<?php
$view->component('start')
?>
<div class="about-page">
<h1>Привет! </h1>
<p  class="hel-p">
Здесь вы можете найти информацию о нас и нашем магазине цветов.
<img src="views/components/img/party.jpg" alt="123">
</p>
<div>
  <p>
Мы - команда энтузиастов, которые любят цветы и стремимся сделать мир красивее. Наша цель - предоставить нашим клиентам высококачественные цветы и отличный сервис.
<img src="views/components/img/party.jpg" alt="123">
</p>    
</div>
<p>
Наш магазин цветов предлагает широкий выбор цветов, которые идеально подходят для различных случаев и праздников. Мы работаем с лучшими поставщиками, чтобы гарантировать высокое качество наших цветов.
<img src="views/components/img/party.jpg" alt="123">
</p>
<p>
Мы стремимся к удовлетворению наших клиентов и всегда готовы помочь с выбором цветов или ответить на любые вопросы.
<img src="views/components/img/party.jpg" alt="123">
</p>
<p>
Спасибо за выбор нашего магазина цветов!
<img src="views/components/img/party.jpg" alt="123">
</p>
</div>
<?php
$view->component('end')
?>

